import React from 'react'
import icon from './img/1.jpg'
import a from './img/back.png'
import aa from './img/next.png'
import im from './img/number1.png'
import ima from './img/number2.png'
import imaa from './img/numbre3.png'
import b from './img/one.png'
import bb from './img/two.png'
import bbb from './img/three.png'
import g from './img/substract.png'
import './About.css';
















export const About = () => (

  <div className="text">
    <h2>חוות דעת משרד הבריאות לתכנון העסק <img src={im} alt="2"/></h2> 
    <br></br><br></br>
    <h2>הגשת הבקשה לרישיון העסק <img src={ima} alt="2"/>  </h2> 
    <br></br><br></br>
    <h2>,לאחר הגשת הבקשה לרישיון העסק ובדיקת תקינותה <img src={imaa} alt="2"/> </h2> 
    <h2><img src={a} alt="2"/> <img src={aa} alt="2"/>מתנהל טיפול בתיק מול מחלקת הנדסה לעסקים</h2>  
    <br></br><br></br><br></br><br></br>



    <div>
  <h3> <img src={g} alt="2"/> מחלקת הנדסה לעסקים מחולקת לשתי יחידות: יחידת תכנון הנדסי ויחידת רישוי הנדסי   </h3>
 

  </div>
  <br></br><br></br>

  <div>
<p>היחידה לתכנון הנדסי- מטפלת בתכניות לניהול עסק שהוגשו על ידי בעל מקצוע מוסמך, לפי<img src={b} alt="2"/> </p>
<p>חוק רישוי עסקים. המחלקה בודקת את תכנון העסק, חלוקת מדורים, שטחים הנדרשים </p>
<p>לעסק, האם הוסדר תכנון נגישות לאנשים עם מוגבלויות, תכנית לפרגוד לעסק ועוד</p>
<p>	היחידה לרישוי הנדסי- בודקת את חוקיות המבנה לפי חוק התכנון והבנייה ואת השימוש<img src={bb} alt="2"/> </p>
<p>בנכס לפי היתר בנייה או תב"ע (תכנון בנין עיר), ובוחנת האם השימוש במקום הינו לפי </p>
<p>השימושים המותרים על פי היתר/תב"ע. במידה שהשימוש אינו בהתאם לשימושים המותרים </p>
<p>במקום, המחלקה תפנה את הבקשה להליך שימוש חורג, אשר יטופל ביחידת רישוי הנדסי </p>
<p>ולא באגף רישוי בניה </p>
<p> ↔בהמשך התהליך התיק עובר לטיפול של מחלקת ביקורת עסקים  <img src={bbb} alt="2"/> </p>

<p>מחלקת ביקורת עסקים של אגף רישוי עסקים, מבצעת ביקורות בעסקים המגישים בקשה לרישיון, </p>
<p>בחידושי רישיונות ובביקורות מוקדמות לפי הצורך. במהלך הביקורת נבדקים התאמת העסק לתכנית </p>
<p>המאושרת, תנאי תברואה נאותים על פי חוק רישוי עסקים ותנאים נוספים לפי מהות העסק.</p>
<p>במפרט האחיד ניתן לראות את תהליך הטיפול בבקשה במחלקה, טיפים חשובים וטפסי צ'ק ליסט </p>
<p>להכנת העסק לקראת הביקורת.</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>

  </div>







  <div className="icon" ><span>רישוי עסקים תל אביב-יפו</span>
           <img src={icon} alt="3"/>
              
              </div>



    </div>


   




)

