

import React from 'react'
import icon from './img/1.jpg'
import './Accessibility.css';










export const Accessibility = () => (
    <div className="text">
     <div>
  <p>,בהתאם לחוק הנגישות, לשם קבלת היתר זמני או רישיון עסק או חידוש רישיון </p>
  <p>ערים מסוימות מחייבות את העסקים לעמוד בדרישות הנגישות בהתאם לחוק שיוויון </p>
  <p>.זכויות לאנשים עם מוגבלויות ותקנותיו </p>
  <p>על בעל העסק להגיש חוות דעת של מורשה נגישות מתו"ס (מבנים, תשתיות וסביבה) ומורשה </p>
  <p>.נגישות השירות, אשר יבחנו בהתאם להוראות הדין על ידי מורשה נגישות מטעם הרשות</p>
  <p></p>
  <p></p>
  
    </div>
  
  
  
  
  
  
  
    <div className="icon" ><span>רישוי עסקים תל אביב-יפו</span>
             <img src={icon} alt="3"/>
                
                </div>
  
  
  
      </div>
  
  
     
  
  
  
  
  )
  
  