import React from 'react'
import icon from './img/1.jpg'
import { Container } from 'react-bootstrap';

export const Permitforuseexceeds = () => (

<Container>


<div className="text">


<div className="text" >
  <p>על פי הנחיות היועץ המשפטי לממשלה בנוגע לרישוי עסקים במבנים שאינם מוסדרים, במקביל </p>
  <p>לבדיקת גורמי הרישוי השונים, המחלקה לתכנון ולרישוי הנדסי בודקת אם הבקשה תואמת את דיני </p>
  <p>התכנון והבנייה בנושאים הבאים:</p>
  <br></br>
  <p>•	חוקיות המבנה והיתר הבנייה.</p>
  <p>•	באם אין היתר בנייה – מידת העמידה בהגדרות המאפשרות רישיון עסק ללא היתר בנייה.</p>
  <p>•	התאמת השימוש בנכס לייעוד המבנה על פי היתר הבנייה ותכנית בניין עיר (תב"ע) זאת </p>
  <p>במידה והשימוש אינו תואם את היתר הבנייה או התב"ע (תכנית בניין עיר)</p>
  <p> ע"פ תיקון 101 בעל העסק נדרש להגיש בקשה לקבלת היתר לשימוש חורג.  במערכת הארצית של "רישוי זמין". </p>
  <p></p>
  <p></p>
  <p></p>









  </div>
  <div className="icon"><span>רישוי עסקים תל אביב-יפו</span>
   <img  src={icon} alt="3"/>

</div>

  </div>
  </Container>




)